package com.kevin.recycleview1.Utils;

public class Utils {
    public static String[] quotes = {
            "महत्वपूर्ण बात यह नहीं है कि हर बच्चे को पढ़ाया जाना चाहिए, बल्कि हर बच्चे को सीखने की इच्छा दी जानी चाहिए।",
            "जो आप नहीं कर सकते, उसे आप जो कर सकते हैं उसमें हस्तक्षेप न करने दें ।",
            "सपनों को सच करने से पहले सपनों को ध्यान से देखना होता है",
            "जमाने में वही लोग हम पर उंगली उठाते हैं जिनकी हमें छूने की औकात नहीं होती…",
            "अगर आप सफल होना चाहते हो तो आपको अपने काम में एकाग्रता लानी होगी..",
            "जीवन में समस्याओं का सामना इसलिए करना पड़ता है ताकि हम उन से लड़कर और भी मजबूती के साथ निखर कर आये…",
            "सफलता हमारा परिचय दुनिया से करवाती है और असफलता हमें दुनिया का परिचय करवाती है..",
            "जीत कर दिखाओ उनको जो तुम्हारी हार का इंतजार कर रहे हैं |",
            "जिसको जो कहना है कहने दो आपका क्या जाता है समय-समय की बात है वक्त सबका आता है…",
            "ले ही आप कपड़े पहनने में लापरवाही है पर अपनी आत्मा को दुरुस्त रखिए।",
            "सफलता का चिराग़ कठिन परिश्रम से ही जलता है !",
            "कामनाएं समुद्र की भांति अतिरिक्त है पूर्ति का प्रयास करने पर उनका कोलाहल और बढ़ता है ।",
            "दुनिया को जितने का हौसला रखो..एक बार हारने से कोई फ़क़िर नहीं बनता",
            "कर्म भूमी की दुनिया में, श्रम सभी को करना है",
            "टूट जाते है शीशे पत्थरों कि चोट से टूट जाए पत्थर, ऐसे शीशे की तलाश करो",
            "एक ऐसा लक्ष्य निर्धारित करें जो आपको सुबह बिस्तर से उठने पर मजबूर कर दें",
            "किसी के पैरों में गिरकर प्रतिष्ठा पाने के बदले अपने पैरों पर चलकर कुछ बनने की ठान लो",
            "जीस व्यक्ती ने कभी गलती नहीं कि उसने कभी कुछ नया करने की कोशिश नहीं कि।",
            "मुश्किल कोई आ जाये तो ड़रने से क्या होगा, जीने की तरकिब निकालो मर जाने से क्या होगा।",
            "मुश्किल कोई आ जाये तो ड़रने से क्या होगा, जीने की तरकिब निकालो मर जाने से क्या होगा।",
            "Success की सबसे खास बात है की, वो मेहनत करने वालों पर फ़िदा हो जाती है |",
            "अगर आप Failure को Attention नहीं देंगे तो आपको कभी भी Success नहीं मिलेगी |",
            "हर छोटा बदलाव बड़ी कामयाबी का हिस्सा होता है|",
            "अपने अंदर एक अनकही कहानी को रखने से बड़ा दर्द कोई और नहीं|",
            "कद्र और कब्र कभी भी जीते जी नहीं मिलती ।",
            "जीतने वाले कुछ अलग चीजें नहीं करते चीजों को अलग तरह से करते हैं।"
    };
}
